{
  "reviews": [
    {
      "id": 1,
      "customer_name": "John Doe",
      "customer_position": "CEO",
      "customer_subtitle": "Happy Customer",
      "comment": "Smart Apartment Data supplies our company with quick and convenient access to detailed property information. This is a huge benefit not only for our internal staff but also for the staff members we place at communities. Our staff members are knowledgeable about the community before they begin their position. The ability to view properties in all markets managed by a particular company and being able to drill down in to each Regionals portfolio is key to our sales process. I would highly recommend Smart Apartment Data and do on a regular basis.",
      "image_url": "https://media.licdn.com/dms/image/D4D03AQGH7ylH_uJ64g/profile-displayphoto-shrink_400_400/0/1675271512025?e=2147483647&v=beta&t=vogUGEgDyCUn6Y_xTQO5StESc3P8CUoyY57tXmI0dVA",
      "date": "2023-12-04"
    },
    {
      "id": 2,
      "customer_name": "Jane Smith",
      "customer_position": "Marketing Manager",
      "customer_subtitle": "Impressed Customer",
      "comment": "I’m so happy to be able to have a program such as Smart Apartment Data. I use them as an in depth market support system on an extremely consistent basis. Their accurate and timely updates are a saving grace in so many situations. The reports show accurate data that isn’t easily obtained from other processes. Smart Apartment Data’s Market Report, Submarket Trends and New Construction reports make due diligence competitor identification a breeze and help to easily procure true, valuable information. This program is such a timesaver for our onsite and executive teams!",
      "image_url": "https://qph.cf2.quoracdn.net/main-thumb-2109381219-200-mrsgtjhuovaiibikcliiuxbiuyokxuek.jpeg",
      "date": "2023-12-03"
    },
    {
      "id": 3,
      "customer_name": "Bob Johnson",
      "customer_position": "IT Specialist",
      "customer_subtitle": "Satisfied Customer",
      "comment": "Associates at Smart Apartment Data provide excellent customer service and are very quick to respond. Adding new communities to the program is simple and virtually effortless. With the program that we are on, I am particularly impressed with the accuracy of the monthly market survey data and the overall design, aesthetics, and flexibility of the reports; I am able to dissect and use the data I need for presentations to owners and investors. I am also a fan of being able to customize market reports, build surveys, and more and from a user experience, their site is easy and straight forward. I’m a happy camper with this product and people!",
      "image_url": "https://sw-themes.com/porto_dummy/wp-content/uploads/images/avatars/avatar-2.jpg",
      "date": "2023-12-02"
    },
    {
      "id": 4,
      "customer_name": "Emily White",
      "customer_position": "HR Manager",
      "customer_subtitle": "Delighted Customer",
      "comment": "After evaluating multiple apartment data services, we decided to move forward with Smart due to the timeliness and accuracy of the rental information and easy to use platform. The service is now an integral part of both our acquisition and ongoing asset management process.",
      "image_url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTkJXE8Mixv0eGcHZiH72I3kPgY9k8Cm6CHsGlb4veQTF7ERRnUKP5x64-JD34Y_0U3fRk&usqp=CAU",
      "date": "2023-12-01"
    },
    {
      "id": 5,
      "customer_name": "Alex Brown",
      "customer_position": "Finance Analyst",
      "customer_subtitle": "Pleased Customer",
      "comment": "I love using Smart Apartment Data for my daily business needs. Smart provides us with the information we need to know and understand our market trends and occupancies at the click of a button. I rely heavily on this information to share with our owner and asset managers.",
      "image_url": "https://www.electriccitizen.com/sites/default/files/styles/headshot_tab/public/ec-profile-small-dan.jpg?h=7497c1a7&itok=y--CD2r_",
      "date": "2023-11-30"
    },
    {
      "id": 6,
      "customer_name": "Sophia Taylor",
      "customer_position": "Software Engineer",
      "customer_subtitle": "Happy Shopper",
      "comment": "Smart Apartment Data is a mission critical tool for our company. Our team relies on it every day for up-to-date, accurate, and actionable information. I highly recommend it to anyone who works in the multi-family industry.",
      "image_url": "https://img.techwallacdn.com/375/photos.demandstudios.com/getty/article/56/113/80615158.jpg",
      "date": "2023-11-29"
    },
    {
      "id": 7,
      "customer_name": "David Wilson",
      "customer_position": "Product Manager",
      "customer_subtitle": "Satisfied Shopper",
      "comment": "SMART Data has been an effective tool for us to gather accurate information about our multifamily customers. In an industry where community management changes frequently, their ability to continuously provide up-to-date contact information is especially helpful. The website is user friendly and offers a variety of useful search options for us to strategically target our audience. Their support team and development representatives are always quick to help and offer suggestions for us to maximize the capabilities of this resource. We value our partnership with SMART Data and look forward to future developments that will continue to assist us in our multifamily marketing efforts.",
      "image_url": "https://moz.com/community/q/assets/uploads/profile/48213-profileavatar-1619582104191.png",
      "date": "2023-11-28"
    }
  ]
}
